Repository: ProtonVPN/win-app
Catalog: src/Client/Localization/ProtonVPN.Client.Localization/Strings/*/Resources.resw
Source language: en_us
Languages: be_by, cs_cz, de_de, el_gr, es_es, fa_ir, fi_fi, fr_fr, id_id, it_it, ja_jp, ka_ge, ko_kr, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sv_se, tr_tr, uk_ua

# Settings_General_AutoStartup_AutoLaunch_Taskbar
source: Minimize to Taskbar
be_by: Згарнуць у панэль задач
cs_cz: Minimalizovat do panelu úloh
de_de: In die Taskleiste minimieren
el_gr: Ελαχιστοποίηση στη Γραμμή Εργασιών
es_es: Minimizar a la barra de tareas
fa_ir: کمینه به نوار وظیفه
fi_fi: Pienennä tehtäväpalkkiiin
fr_fr: Réduire dans la barre des tâches
id_id: Kecilkan ke Taskbar
it_it: Minimizza sulla barra delle applicazioni
ja_jp: タスクバーに最小化する
ka_ge: ჩაკეცვა ამოცანების პანელზე
ko_kr: 작업 표시줄로 최소화하기
nb_no: Minimer til oppgavelinjen
nl_nl: Minimaliseren naar taakbalk
pl_pl: Minimalizuj do paska zadań
pt_pt: Minimizar para a barra de tarefas
ro_ro: Minimizare în bara de sarcini
ru_ru: Свернуть в панель задач
sk_sk: Minimalizovať do panelu úloh
sl_si: Pomanjšaj v opravilno vrstico
sv_se: Minimera till aktivitetsfältet
tr_tr: Görev çubuğuna küçült
uk_ua: Згорнути до панелі завдань

# Settings_General_AutoStartup_Description
source: Set the app to launch or connect automatically
be_by: Задавайце праграму для запуску або аўтаматычнага падключэння.
cs_cz: Nastavte aplikaci pro automatické spuštění nebo připojení
de_de: Einstellen, dass die Anwendung automatisch gestartet oder verbunden wird
el_gr: Ρύθμιση της εφαρμογής ώστε να εκκινείται ή να συνδέεται αυτόματα
es_es: Configura la aplicación para que se inicie o conecte automáticamente.
fi_fi: Aseta sovellus käynnistymään tai muodostamaan yhteys automaattisesti
fr_fr: Configurer l'application pour qu'elle se lance ou se connecte automatiquement
id_id: Atur aplikasi untuk diluncurkan atau sambungkan secara otomatis
it_it: Imposta l'app per l'avvio o la connessione automatica
ja_jp: アプリが自動的に起動または接続されるように設定する
ka_ge: დააყენეთ, რომ ეს აპი ავტომატურად გაეშვას ან დაუკავშირდეს.
ko_kr: 앱이 자동으로 실행되거나 접속하도록 설정합니다
nb_no: Angi at appen skal starte eller koble til automatisk
nl_nl: Stel de app in om automatisch op te starten of te verbinden
pl_pl: Ustaw automatyczne uruchamianie i łączenie się aplikacji
ro_ro: Setare lansare sau conectare automată aplicație.
ru_ru: Настройте приложение так, чтобы оно запускалось или подключалось автоматически
sk_sk: Nastavte automatické spúšťanie alebo pripájanie aplikácie
sl_si: Nastavite aplikacijo, da se zažene ali poveže samodejno.
sv_se: Konfigurera appen att starta eller ansluta automatiskt
tr_tr: Uygulamayı otomatik olarak başlamaya veya bağlanmaya ayarlayın
uk_ua: Налаштуйте програму на автоматичний запуск або під'єднання.

# Settings_General_AutomaticUpdates
source: Automatic updates
be_by: Аўтаматычныя абнаўленні
cs_cz: Automatické aktualizace
de_de: Automatische Updates
el_gr: Αυτόματες ενημερώσεις
es_es: Actualizaciones automáticas
fa_ir: به‌روزرسانی‌های خودکار
fi_fi: Automaattinen päivitys
fr_fr: Mises à jour automatiques
id_id: Pembaruan otomatis
it_it: Aggiornamenti automatici
ja_jp: 自動更新
ka_ge: ავტომატური განახლებები
ko_kr: 자동 업데이트
nb_no: Automatiske oppdateringer
nl_nl: Automatische updates
pl_pl: Automatyczne aktualizacje
pt_pt: Atualizações automáticas
ro_ro: Actualizări automate
ru_ru: Автоматические обновления
sk_sk: Automatické aktualizácie
sl_si: Samodejne posodobitve
sv_se: Automatiska uppdateringar
tr_tr: Otomatik güncellemeler
uk_ua: Автоматичні оновлення

# Settings_General_AutomaticUpdates_Description
source: Automatically check and install Proton VPN updates
be_by: Аўтаматычна правяраць і ўсталёўваць абнаўленні Proton VPN.
cs_cz: Automatická kontrola a instalace aktualizací Proton VPN
de_de: Proton VPN Updates automatisch prüfen und installieren
el_gr: Ελέγξτε και εγκαταστήστε αυτόματα τις ενημερώσεις Proton VPN
es_es: Verifica e instala automáticamente las actualizaciones de Proton VPN.
fa_ir: بررسی و نصب کردن خودکار به‌روزرسانی‌های Proton VPN
fi_fi: Tarkasta ja asenna Proton VPN:n päivitykset automaattisesti.
fr_fr: Vérifier et installer automatiquement les mises à jour de Proton VPN
id_id: Periksa dan pasang pembaruan Proton VPN secara otomatis
it_it: Verifica e installa automaticamente gli aggiornamenti di Proton VPN
ja_jp: Proton VPNのアップデートを自動的にチェックし、インストールする
ka_ge: Proton VPN-ის განახლებების ავტომატური შემოწმება და დაყენება.
ko_kr: 자동으로 Proton VPN 업데이트 확인 및 설치
nb_no: Sjekk og installer Proton VPN-oppdateringer automatisk
nl_nl: Automatisch controleren en installeren van Proton VPN-updates
pl_pl: Automatycznie sprawdzaj i instaluj aktualizacje Proton VPN
ro_ro: Verificare și instalare automată actualizări Proton VPN
ru_ru: Автоматически проверять и устанавливать обновления Proton VPN
sk_sk: Automatická kontrola a inštalácia aktualizácií Proton VPN
sl_si: Samodejno preveri in namesti posodobitve za Proton VPN.
sv_se: Kontrollera och installera Proton VPN-uppdateringar automatiskt
tr_tr: Proton VPN güncellemeleri otomatik olarak denetlenip kurulsun
uk_ua: Автоматично перевіряти і встановлювати оновлення Proton VPN.

# Settings_General_BetaAccess
source: Beta access
be_by: Доступ да бэта-версіі
cs_cz: Beta přístup
de_de: Beta-Zugang
el_gr: Πρόσβαση Beta
es_es: Acceso beta
fa_ir: دسترسی بتا
fi_fi: Käytä beetaversiota
fr_fr: Accès à la version bêta
id_id: Akses Beta
it_it: Accesso beta
ja_jp: ベータ版アクセス
ka_ge: წვდომა ბეტა ვერსიებზე
ko_kr: 베타 엑세스
nb_no: Testversjon-tilgang
nl_nl: Bèta-toegang
pl_pl: Dostęp beta
pt_pt: Acesso Beta
ro_ro: Acces la Beta
ru_ru: Бета доступ
sk_sk: Beta prístup
sl_si: Beta dostop
sv_se: Betaåtkomst
tr_tr: Beta erişimi
uk_ua: Бета доступ

# Settings_General_BetaAccess_Description
source: Get early access and help us test new versions of Proton VPN
be_by: Атрымайце ранні доступ і дапамажыце нам пратэсціраваць новую версію Proton VPN.
cs_cz: Získejte předběžný přístup a pomozte nám testovat nové verze Proton VPN
de_de: Erhalte frühen Zugang und helfe uns, neue Versionen von Proton VPN zu testen
el_gr: Αποκτήστε πρώιμη πρόσβαση και βοηθήστε μας να δοκιμάσουμε νέες εκδόσεις του Proton VPN
es_es: Obtén acceso anticipado y ayúdanos a probar las versiones nuevas de Proton VPN.
fa_ir: دسترسی از قبل بگیرید و به ما در آزمایش نسخه‌های جدید Proton VPN کمک کنید
fi_fi: Hanki varhainen käyttöoikeus ja auta meitä testaamaan Proton VPN:n uusia versioita.
fr_fr: Bénéficiez d'un accès en avant-première et aidez-nous à tester les nouvelles versions de Proton VPN.
id_id: Dapatkan akses dini dan bantu kami menguji versi baru Proton VPN
it_it: Ottieni l'accesso anticipato e aiutaci a testare le nuove versioni di Proton VPN
ja_jp: 早期アクセスを取得して、Proton VPN の新しいバージョンのテストにご協力ください
ka_ge: მიიღეთ ადრეული წვდომა და დაგვეხმარეთ, Proton VPN-ის ახალი ვერსიები დავტესტოთ.
ko_kr: 얼리 엑세스를 받아서 Proton VPN의 새 버전 테스트를 도와주세요
nb_no: Få tidlig tilgang og hjelp oss med å teste nye versjoner av Proton VPN.
nl_nl: Krijg vroege toegang en help ons nieuwe versies van Proton VPN te testen
pl_pl: Uzyskaj wcześniejszy dostęp i pomóż nam testować nowe wersje aplikacji Proton VPN
ro_ro: Obțineți acces timpuriu și ajutați-ne să testăm noi versiuni ale Proton VPN
ru_ru: Получите ранний доступ и помогите нам тестировать новые версии Proton VPN
sk_sk: Získajte predbežný prístup a pomôžte nám testovať nové verzie Proton VPN
sl_si: Zagotovite si zgodnji dostop in nam pomagajte preizkusiti nove različice Proton VPN.
sv_se: Få förhandstillgång och hjälp oss att testa nya versioner av Proton VPN
tr_tr: Yeni Proton VPN sürümlerine daha erken erişin ve denememize yardımcı olun
uk_ua: Отримайте ранній доступ і допоможіть нам тестувати нові версії Proton VPN.

# Settings_General_Language
source: Language
be_by: Мова
cs_cz: Jazyk
de_de: Sprache
el_gr: Γλώσσα
es_es: Idioma
fa_ir: زبان
fi_fi: Kieli
fr_fr: Langue
id_id: Bahasa
it_it: Lingua
ja_jp: 言語
ka_ge: ენა
ko_kr: 언어
nb_no: Språk
nl_nl: Taal
pl_pl: Język
pt_pt: Idioma
ro_ro: Limba
ru_ru: Язык
sk_sk: Jazyk
sl_si: Jezik
sv_se: Språk
tr_tr: Dil
uk_ua: Мова

# Settings_General_Notifications
source: Notifications
be_by: Апавяшчэнні
cs_cz: Upozornění
de_de: Benachrichtigungen
el_gr: Ειδοποιήσεις
es_es: Notificaciones
fa_ir: اعلان‌ها
fi_fi: Ilmoitukset
id_id: Notifikasi
it_it: Notifiche
ja_jp: 通知
ka_ge: გაფრთხილებები
ko_kr: 알림
nb_no: Varsler
nl_nl: Meldingen
pl_pl: Powiadomienia
pt_pt: Notificações
ro_ro: Notificări
ru_ru: Уведомления
sk_sk: Notifikácie
sl_si: Obvestila
sv_se: Aviseringar
tr_tr: Bildirimler
uk_ua: Сповіщення

# Settings_General_Notifications_Description
source: Get notified about on-going Proton VPN activities
be_by: Атрымлівайце апавяшчэнні аб змяненні статусу вашага падключэння.
cs_cz: Získejte upozornění o probíhajících aktivitách Proton VPN
de_de: Lass dich über laufende Proton VPN-Aktivitäten informieren
el_gr: Λάβετε ειδοποιήσεις σχετικά με τις τρέχουσες δραστηριότητες του Proton VPN
es_es: Recibe notificaciones acerca de las actividades de Proton VPN en curso
fa_ir: از فعالیت‌های کنونی Proton VPN باخبر شوید
fi_fi: Saat ilmoituksen ajankohtaisista Proton VPN -tapahtumista.
fr_fr: Recevez des notifications sur les activités Proton VPN en cours
id_id: Dapatkan notifikasi seputar aktivitas Proton VPN yang sedang berlangsung
it_it: Ricevi notifiche sulle attività in corso di Proton VPN
ja_jp: 進行中の Proton VPN アクティビティに関する通知を受け取る
ka_ge: მიიღეთ შეტყობინებები თქვენი კავშირის სტატუსის ცვლილებების შესახებ.
ko_kr: Proton VPN이 수행중인 활동에 대한 알림을 받으세요
nb_no: Bli varslet om pågående Proton VPN-aktiviteter.
nl_nl: Ontvang meldingen over lopende Proton VPN-activiteiten
pl_pl: Otrzymaj powiadomienia o trwających działaniach Proton VPN
pt_pt: Get notified about changes to your connection status.
ro_ro: Primiți notificări despre activitățile în curs ale Proton VPN
ru_ru: Получайте уведомления о текущей деятельности Proton VPN
sk_sk: Získajte upozornenie o prebiehajúcich aktivitách Proton VPN
sl_si: Prejemajte obvestila o spremembah stanja vaše povezave.
sv_se: Bli aviserad om pågående Proton VPN-aktiviteter
tr_tr: Proton VPN gelişmeleri hakkında bildirim alın
uk_ua: Отримуйте сповіщення про зміни стану вашого з'єднання.

# Settings_General_OpenVpnNetworkDriver
source: OpenVPN network driver
be_by: Сеткавы драйвер OpenVPN
cs_cz: Síťový ovladač OpenVPN
de_de: OpenVPN-Netzwerktreiber
el_gr: Οδηγός δικτύου OpenVPN
es_es: Controlador de red OpenVPN
fa_ir: درایور شبکه OpenVPN
fi_fi: OpenVPN-verkkoajuri
fr_fr: Pilote réseau OpenVPN
id_id: Driver jaringan OpenVPN
it_it: Driver di rete di OpenVPN
ja_jp: OpenVPN ネットワークドライバ
ka_ge: OpenVPN-ის ქსელის დრაივერი
ko_kr: OpenVPN 네트워크 드라이버
nb_no: OpenVPN-nettverksdriver
nl_nl: OpenVPN-netwerkdriver
pl_pl: Sterownik sieciowy OpenVPN
pt_pt: Controlador de rede OpenVPN
ro_ro: Driver rețea OpenVPN
ru_ru: Сетевой драйвер OpenVPN
sk_sk: Sieťový ovládač OpenVPN
sl_si: Gonilnik za omrežje OpenVPN
sv_se: OpenVPN nätverksdrivrutin
tr_tr: OpenVPN ağ sürücüsü
uk_ua: Драйвер мережі OpenVPN

# Settings_General_OpenVpnNetworkDriver_Description
source: Network drivers can impact your connection speed. The new TUN adapter provides higher speed and falls back on the TAP adapter if it encounters any connectivity problems.
cs_cz: Síťové ovladače mohou ovlivnit rychlost připojení. Nový adaptér TUN poskytuje vyšší rychlost a v případě problémů s připojením se vrátí k adaptéru TAP.
de_de: Netzwerktreiber können deine Verbindungsgeschwindigkeit beeinträchtigen. Der neue TUN-Adapter bietet eine höhere Geschwindigkeit und Rückgriff auf den TAP-Adapter, wenn ein Verbindungsproblem festgestellt wird.
el_gr: Τα προγράμματα οδήγησης δικτύου μπορούν να επηρεάσουν την ταχύτητα σύνδεσής σας. Ο νέος προσαρμογέας TUN παρέχει υψηλότερη ταχύτητα και επιστρέφει στον προσαρμογέα TAP εάν αντιμετωπίσει προβλήματα συνδεσιμότητας.
es_es: Los controladores de red pueden afectar la velocidad de la conexión. El nuevo adaptador TUN proporciona una velocidad más alta y retrocede al adaptador TAP si encuentra algún problema de conectividad.
fa_ir: درایورهای شبکه می‌توانند روی سرعت اتصالتان تأثیر بگذارند. آداپتور TUN جدید سرعت بیشتر می‌دهد و در صورت بروز مشکلات اتصال به آداپتور TAP عقب‌نشینی می‌کند.
fi_fi: Verkkoajurit voivat vaikuttaa yhteysnopeuteesi. Uusi TUN-sovitin tarjoaa paremman hopeuden ja voi tarvittaessa käyttää TAP-sovitinta varmistuksena, jos yhteydessä ilmenee ongelmia.
fr_fr: Les pilotes réseaux peuvent parfois impacter votre vitesse de connexion. Le nouvel adaptateur TUN offre une vitesse plus élevée et bascule automatiquement sur l'adaptateur TAP en cas de problème.
id_id: Driver jaringan dapat memengaruhi kecepatan koneksi Anda. Adaptor TUN yang baru menyediakan kecepatan yang lebih tinggi dan akan secara otomatis berbalik ke adapter TAP apabila adapter ini menemui masalah konektivitas.
it_it: I driver di rete possono influire sulla velocità della tua connessione. Il nuovo adattatore TUN fornisce una velocità maggiore, verrà automaticamente utilizzato l'adattatore TAP se vengono riscontrati problemi di connettività.
ja_jp: ネットワークドライバーは接続速度に影響を与える可能性があります。 新しい TUN アダプターはより高速な速度を提供し、接続上の問題が発生した場合は TAP アダプターに戻ります。
ko_kr: 네트워크 드라이버는 연결 속도에 영향을 미칠 수 있습니다. 새로운 TUN 어댑터는 더 빠른 속도를 제공하며 연결 문제가 발생하면 TAP 어댑터로 바뀝니다.
nb_no: Nettverksdrivere kan påvirke tilkoblingen og hastigheten. Den nye TUN-adapteren gir høyere hastighet og reserveløsning på TAP-adapteren hvis du støter på tilkoblingsproblemer.
nl_nl: Netwerkdrivers kunnen uw verbindingssnelheid beïnvloeden. De nieuwe TUN-adapter biedt een hogere snelheid en valt terug op de TAP-adapter als er problemen zijn met de verbinding.
pl_pl: Sterowniki sieciowe mogą wpływać na prędkość połączenia. Nowy adapter TUN zapewnia wyższą prędkość i przełącza się na adapter TAP, jeśli napotka problemy z połączeniem.
ro_ro: Driverele de rețea vă pot afecta viteza conexiunii. Noul adaptor TUN oferă viteză mai mare și redă controlul adaptorului TAP dacă întâmpină orice problemă de conectivitate.
ru_ru: Сетевые драйверы могут влиять на скорость соединения. Новый адаптер TUN обеспечивает более высокую скорость и при возникновении проблем с подключением переключается на адаптер TAP.
sk_sk: Sieťové ovládače môžu ovplyvniť rýchlosť pripojenia. Nový adaptér TUN poskytuje vyššiu rýchlosť a v prípade problémov s pripojením sa vráti k adaptéru TAP.
sv_se: Nätverksdrivrutiner kan påverka din anslutningshastighet. Den nya TUN-adaptern ger högre hastighet och faller tillbaka på TAP-adaptern om den stöter på några anslutningsproblem.
tr_tr: Ağ sürücüleri bağlantı hızınızı etkileyebilir. Yeni TUN bağdaştırıcısı daha yüksek hız sağlar ve herhangi bir bağlantı sorunuyla karşılaşırsanız TAP bağdaştırıcısına geri döner.

# Settings_General_Theme
source: Theme
be_by: Тэма
cs_cz: Motiv
de_de: Farbschema
el_gr: Θέμα
es_es: Tema
fa_ir: ظاهر
fi_fi: Teema
fr_fr: Thème
id_id: Tema
it_it: Tema
ja_jp: テーマ
ka_ge: თემა
ko_kr: 테마
nb_no: Tema
nl_nl: Thema
pl_pl: Motyw
pt_pt: Tema
ro_ro: Tema
ru_ru: Тема
sk_sk: Vzhľad
sl_si: Tema
sv_se: Tema
tr_tr: Tema
uk_ua: Тема

# Settings_General_Theme_Dark
source: Dark
cs_cz: Tmavý
de_de: Dunkel
el_gr: Σκοτεινό
es_es: Oscuro
fa_ir: تاریک
fi_fi: Tumma
fr_fr: Sombre
id_id: Gelap
it_it: Scuro
ja_jp: ダーク
ko_kr: 어둡게
nb_no: Mørk
nl_nl: Donker
pl_pl: Ciemny
ro_ro: Neagră
ru_ru: Тёмная
sk_sk: Tmavá
sv_se: Mörkt
tr_tr: Koyu

# Settings_General_Theme_Default
source: Default
cs_cz: Výchozí
de_de: Standard
el_gr: Προεπιλογή
es_es: Por defecto
fa_ir: پیش‌فرض
fi_fi: Oletus
fr_fr: Par défaut
id_id: Bawaan
it_it: Predefinito
ja_jp: デフォルト
ko_kr: 표준
nb_no: Standard
nl_nl: Standaard
pl_pl: Domyślny
ro_ro: Implicită
ru_ru: По умолчанию
sk_sk: Predvolené
sv_se: Standard
tr_tr: Varsayılan

# Settings_General_Theme_Light
source: Light
cs_cz: Světlý
de_de: Hell
el_gr: Φωτεινό
es_es: Claro
fa_ir: روشن
fi_fi: Vaalea
fr_fr: Clair
id_id: Terang
it_it: Chiaro
ja_jp: ライト
ko_kr: 밝게
nb_no: Lys
nl_nl: Licht
pl_pl: Jasny
ro_ro: Albă
ru_ru: Светлая
sk_sk: Svetlá
sv_se: Ljust
tr_tr: Açık

# Settings_Improve
source: Improve Proton
be_by: Удасканаліць Proton
cs_cz: Zlepšit Proton
de_de: Proton verbessern
el_gr: Βελτιώστε το Proton
es_es: Mejorar Proton
fa_ir: بهبود بخشیدن به Proton
fi_fi: Paranna Protonia
fr_fr: Améliorer Proton
id_id: Tingkatkan Proton
it_it: Migliora Proton
ja_jp: Protonを改善する
ka_ge: გააუმჯობესეთ Proton
ko_kr: Proton 개선하기
nb_no: Forbedre Proton
nl_nl: Verbeter Proton
pl_pl: Ulepsz Proton
pt_pt: Melhorar a Proton
ro_ro: Îmbunătățire Proton
ru_ru: Улучшить Proton
sk_sk: Vylepšite Proton
sl_si: Izboljšajte Proton
sv_se: Förbättra Proton
tr_tr: Proton uygulamasını geliştirin
uk_ua: Покращити Proton

# Settings_Improve_Censorship
source: Help us fight censorship
be_by: Дапамажыце нам змагацца з цэнзурай
cs_cz: Pomozte nám v boji proti cenzuře
de_de: Hilf uns dabei, Zensur zu bekämpfen
el_gr: Βοηθήστε μας να καταπολεμήσουμε τη λογοκρισία
es_es: Ayúdanos a luchar contra la censura
fa_ir: به ما برای مبارزه با سانسور کمک کنید
fi_fi: Auta meitä taistelemaan sensuuria vastaan
fr_fr: Aidez-nous à combattre la censure
id_id: Bantu kami melawan sensor
it_it: Aiutaci a combattere la censura
ja_jp: 検閲との闘いにご協力ください
ka_ge: დაგვეხმარეთ, ვებრძოლოთ ცენზურას
ko_kr: 검열에 맞서도록 도와주세요
nb_no: Hjelp oss å bekjempe sensur
nl_nl: Help ons censuur te bestrijden
pl_pl: Pomóż nam pokonać cenzurę
pt_pt: Ajude-nos a combater a censura
ro_ro: Ajutați-ne să luptăm cu cenzura
ru_ru: Помогите нам бороться с цензурой
sk_sk: Pomôžte nám bojovať s cenzúrou
sl_si: Pomagajte nam v boju proti cenzuri
sv_se: Hjälp oss att bekämpa censur
tr_tr: Sansüre karşı koymamıza yardımcı olun
uk_ua: Допоможіть нам протистояти цензурі

# Settings_OperatingSystemVersion
source: Operating System version
be_by: Версія аперацыйнай сістэмы
cs_cz: Verze operačního systému
de_de: Version des Betriebssystems
el_gr: Έκδοση Λειτουργικού Συστήματος
es_es: Versión del sistema operativo
fa_ir: نسخه سیستم عامل
fi_fi: Käyttöjärjestelmän versio
fr_fr: Version du système d'exploitation
id_id: Versi Sistem Operasi
it_it: Versione del sistema operativo
ja_jp: オペレーティング システムのバージョン
ka_ge: ოპერაციული სისტემის ვერსია
ko_kr: 운영 체제 버전
nb_no: Operativsystemversjon
nl_nl: Versie besturingssysteem
pl_pl: Wersja systemu operacyjnego
pt_pt: Versão do sistema operativo
ro_ro: Versiune sistem de operare
ru_ru: Версия операционной системы
sk_sk: Verzia operačného systému
sl_si: Različica operacijskega sistema
sv_se: Operativsystemets version
tr_tr: İştelim sistemi sürümü
uk_ua: Версія операційної системи

# Settings_Page_Title
source: Settings
be_by: Налады
cs_cz: Nastavení
de_de: Einstellungen
el_gr: Ρυθμίσεις
es_es: Ajustes
fa_ir: تنظیمات
fi_fi: Asetukset
fr_fr: Paramètres
id_id: Pengaturan
it_it: Impostazioni
ja_jp: 設定
ka_ge: მორგება
ko_kr: 설정
nb_no: Innstillinger
nl_nl: Instellingen
pl_pl: Ustawienia
pt_pt: Definições
ro_ro: Setări
ru_ru: Настройки
sk_sk: Nastavenia
sl_si: Nastavitve
sv_se: Inställningar
tr_tr: Ayarlar
uk_ua: Налаштування

# Settings_Protocols_Explanation
source: A VPN protocol determines how data moves between a VPN server and your device.
be_by: Пратакол VPN вызначае, як даныя перамяшчаюцца паміж серверам VPN і вашай прыладай.
cs_cz: VPN protokol určuje způsob přenosu dat mezi VPN serverem a vaším zařízením.
de_de: Ein VPN-Protokoll bestimmt, wie Daten zwischen einem VPN-Server und deinem Gerät übertragen werden.
el_gr: Ένα πρωτόκολλο VPN καθορίζει τον τρόπο με τον οποίο μετακινούνται τα δεδομένα μεταξύ ενός διακομιστή VPN και της συσκευής σας.
es_es: Un protocolo VPN determina cómo se mueven los datos entre un servidor VPN y tu dispositivo.
fa_ir: یک پروتکل VPN تشخیص می‌دهد چگونه داده‌ها بین یک سرور VPN و دستگاهتان تبادل شوند.
fi_fi: VPN-protokolla määrittää, miten tiedonsiirto VPN-palvelimen ja laitteesi välillä tapahtuu.
fr_fr: Un protocole VPN détermine la manière dont les données circulent entre un serveur VPN et votre appareil.
id_id: Protokol VPN menentukan bagaimana data antara server VPN dan perangkat Anda akan saling berpindah.
it_it: Un protocollo VPN determina il modo in cui i dati si spostano tra un server VPN e il tuo dispositivo.
ja_jp: VPN プロトコルは、VPN サーバーとデバイスの間でデータがどのように移動するかを決定します。
ka_ge: VPN პროტოკოლი განსაზღვრავს, როგორ მოძრაობს მონაცემები VPN სერვერსა და თქვენს მოწყობილობას შორის.
ko_kr: VPN 프로토콜은 서버와 여러분의 장치 사이에서 데이터가 이동하는 방식을 정의합니다.
nb_no: En VPN-protokoll bestemmer hvordan data beveger seg mellom en VPN-tjener og enheten din.
nl_nl: Een VPN-protocol bepaalt hoe data beweegt tussen een VPN-server en uw apparaat.
pl_pl: Protokół VPN określa sposób przesyłania danych między serwerem VPN a urządzeniem.
pt_pt: Um protocolo VPN determina como os dados são transmitidos entre um servidor VPN e o seu dispositivo.
ro_ro: Un protocol VPN determină modul în care datele se mută între un server VPN și dispozitivul personal.
ru_ru: Протокол VPN определяет способ передачи данных между сервером VPN и вашим устройством.
sk_sk: VPN protokol určuje spôsob prenosu dát medzi VPN serverom a vaším zariadením.
sl_si: Protokol VPN določa, kako se podatki premikajo med strežnikom VPN in vašo napravo.
sv_se: Ett VPN-protokoll avgör hur data flyttas mellan en VPN-server och din enhet.
tr_tr: Bir VPN iletişim kuralı, VPN sunucu ile aygıtınız arasında verilerin nasıl aktarılacağını belirler.
uk_ua: Протокол VPN визначає спосіб обміну даними між VPN-сервером і вашим пристроєм.
